@extends('layouts.app')
@section('content')

<section class="about-container">
    <div class="container">
        <h2>Про нас</h2>
        <div class="about-container__wrapper mt-4">
            <div class="about-container__wrapper__item py-4">
                <div class="row m-0 about-container__wrapper__item__list-content-about">
                    <div class="col-12 col-lg-6 about-container__wrapper__item__list-content-about__content">
                        <h3>Простодім - все для дому</h3>
                        <p>Пропонуємо якісні меблі від українських виробників.</p>
                        <p>Дрімка. Компанія є однією з лідерів серед виробників дитячих меблів в Україну. Більше 7 років майстри виготовляють зручні, екологічні якісні меблі з масиву бука. Застосовують тільки високоякісні матеріали у виробництві та обробці меблі з масиву, регулярно модернізуємо виробництво, професіоналізм і досвід майстрів гарантує відмінну якість, надійність, екологічність і красу меблів з масиву.</p>
                        <p>Ролло Львів. Більше п’яти років ми вже на ринку послуг і продажів жалюзів, вікон , ролокасет… наші клієнти як роздрібні так і оптові, дилери.</p>
                        <p>Компанія РОЛЛО– це професіоналізм і відповідальність. Наші клієнти це наші головні здобутки, тому ми робимо все для того, щоб вони були задоволенні нашими послугами. Серед наших співробітників – тільки професіонали які знають все в надійності і красі своєї продукції.</p>
                    </div>
                    <div class="col-12 col-lg-6 about-container__wrapper__item__list-content-about__image-description">
                        <img src="{{asset('img/mark-zeff-new-york-loft-daughter-bedroom-0418-SPRINGHOMES.png')}}" alt="">
                    </div>
                </div>
            </div>
            <div class="about-container__wrapper__item py-4">
                <div class="row m-0 about-container__wrapper__item__list-content-about">
                    <div class="col-12 col-lg-6 about-container__wrapper__item__list-content-about__content">
                        <h3>Простодім - все для дому</h3>
                        <p>Пропонуємо якісні меблі від українських виробників.</p>
                        <p>Дрімка. Компанія є однією з лідерів серед виробників дитячих меблів в Україну. Більше 7 років майстри виготовляють зручні, екологічні якісні меблі з масиву бука. Застосовують тільки високоякісні матеріали у виробництві та обробці меблі з масиву, регулярно модернізуємо виробництво, професіоналізм і досвід майстрів гарантує відмінну якість, надійність, екологічність і красу меблів з масиву.</p>
                        <p>Ролло Львів. Більше п’яти років ми вже на ринку послуг і продажів жалюзів, вікон , ролокасет… наші клієнти як роздрібні так і оптові, дилери.</p>
                        <p>Компанія РОЛЛО– це професіоналізм і відповідальність. Наші клієнти це наші головні здобутки, тому ми робимо все для того, щоб вони були задоволенні нашими послугами. Серед наших співробітників – тільки професіонали які знають все в надійності і красі своєї продукції.</p>
                    </div>
                    <div class="col-12 col-lg-6 about-container__wrapper__item__list-content-about__image-description">
                        <img src="{{asset('img/panther-bed.png')}}" alt="">
                    </div>
                </div>
            </div>
            <div class="about-container__wrapper__item py-4">
                <div class="row m-0 about-container__wrapper__item__list-content-about">
                    <div class="col-12 col-lg-6 about-container__wrapper__item__list-content-about__content">
                        <h3>Простодім - все для дому</h3>
                        <p>Пропонуємо якісні меблі від українських виробників.</p>
                        <p>Дрімка. Компанія є однією з лідерів серед виробників дитячих меблів в Україну. Більше 7 років майстри виготовляють зручні, екологічні якісні меблі з масиву бука. Застосовують тільки високоякісні матеріали у виробництві та обробці меблі з масиву, регулярно модернізуємо виробництво, професіоналізм і досвід майстрів гарантує відмінну якість, надійність, екологічність і красу меблів з масиву.</p>
                        <p>Ролло Львів. Більше п’яти років ми вже на ринку послуг і продажів жалюзів, вікон , ролокасет… наші клієнти як роздрібні так і оптові, дилери.</p>
                        <p>Компанія РОЛЛО– це професіоналізм і відповідальність. Наші клієнти це наші головні здобутки, тому ми робимо все для того, щоб вони були задоволенні нашими послугами. Серед наших співробітників – тільки професіонали які знають все в надійності і красі своєї продукції.</p>
                    </div>
                    <div class="col-12 col-lg-6 about-container__wrapper__item__list-content-about__image-description">
                        <img src="{{asset('img/matroluxe.png')}}" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

@endsection