@extends('layouts.app')

@section('content')

<section class="faq-container">
    <div class="container">
        <h3>Поширені запитання</h3>
        <div class="faq-container__wrapper-faq">
            <ul>
              <li>
                <input type="checkbox" checked>
                <i></i>
                <h2>З якого віку дитина може спати на двохярусному ліжку?</h2>
                <p>Нижній ярус двох'ярусного ліжка нічим не відрізняється від звичайного ліжка, і дитину з 1-1,5 років можна укладати там за умови, що ліжко забезпечене захисним бортиком. Спати на верхньому ярусі бажано починати тільки тоді, коли дитина cможет самостійно підніматися туди і спускатися (в середньому, з 3 років).</p>
              </li>              
              <li>
                <input type="checkbox" checked>
                <i></i>
                <h2>З якого віку дитина може спати на двохярусному ліжку?</h2>
                <p>Нижній ярус двох'ярусного ліжка нічим не відрізняється від звичайного ліжка, і дитину з 1-1,5 років можна укладати там за умови, що ліжко забезпечене захисним бортиком. Спати на верхньому ярусі бажано починати тільки тоді, коли дитина cможет самостійно підніматися туди і спускатися (в середньому, з 3 років).</p>
              </li>              
              <li>
                <input type="checkbox" checked>
                <i></i>
                <h2>З якого віку дитина може спати на двохярусному ліжку?</h2>
                <p>Нижній ярус двох'ярусного ліжка нічим не відрізняється від звичайного ліжка, і дитину з 1-1,5 років можна укладати там за умови, що ліжко забезпечене захисним бортиком. Спати на верхньому ярусі бажано починати тільки тоді, коли дитина cможет самостійно підніматися туди і спускатися (в середньому, з 3 років).</p>
              </li>              
              <li>
                <input type="checkbox" checked>
                <i></i>
                <h2>З якого віку дитина може спати на двохярусному ліжку?</h2>
                <p>Нижній ярус двох'ярусного ліжка нічим не відрізняється від звичайного ліжка, і дитину з 1-1,5 років можна укладати там за умови, що ліжко забезпечене захисним бортиком. Спати на верхньому ярусі бажано починати тільки тоді, коли дитина cможет самостійно підніматися туди і спускатися (в середньому, з 3 років).</p>
              </li>              
              <li>
                <input type="checkbox" checked>
                <i></i>
                <h2>З якого віку дитина може спати на двохярусному ліжку?</h2>
                <p>Нижній ярус двох'ярусного ліжка нічим не відрізняється від звичайного ліжка, і дитину з 1-1,5 років можна укладати там за умови, що ліжко забезпечене захисним бортиком. Спати на верхньому ярусі бажано починати тільки тоді, коли дитина cможет самостійно підніматися туди і спускатися (в середньому, з 3 років).</p>
              </li>              
                    
            </ul>
        </div>
    </div>
</section>

@endsection